# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.
lbl_que_hacemos=\u00bfQu\u00e9 Hacemos?
lbl_ofrecemos_una_aternativa=Ofrecemos una alternativa, innovadora y eficaz para la celebraci\u00f3n de cada fecha especial, llevando a cada uno de nuestros eventos excelencia y compromiso, sobrepasando siempre las expectativas de nuestros clientes.
lbl_quienes_somos=\u00bfQuienes Somos?
lbl_nuestra_mision=Nuetsra Misi\u00f3n
lbl_ser_una_organizacion=Ser una organizaci\u00f3n social competitiva, flexible y din\u00e1mica dedicada a la provisi\u00f3n de los mejores servicios recreativos,  empresariales e infantiles a nivel nacional e internacional, para el bienestar de los ni\u00f1os y la comunidad en general,  distingui\u00e9ndonos como la mejor alternativa de diversi\u00f3n en la sociedad, contando con la mejor calidad del talento humano.
lbl_nuestra_vision=Nuestra Visi\u00f3n
lbl_preguntas_frecuentes=Preguntas Frecuentes
lbl_cual_seria_el_costo=\u00bfCU\u00c1L SER\u00cdA EL COSTO, PRECIO O PRESUPUESTO PARA UNA FIESTA INFANTIL?
lbl_despues_de_haber=Despu\u00e9s de haber cotizado todos los pasos anteriores puedes fijar un presupuesto real sobre toda la fiesta infantil.
lbl_enfocarse=Enfocarse en donde se dan los costos m\u00e1s elevados que suele ser el men\u00fa.
lbl_por_esta_razon=Por esta raz\u00f3n te sugerimos hacer un buen c\u00e1lculo y confirmar invitados para evitar desperdicios.
lbl_debes_tener_en_cuenta=Debes tener en cuenta que los ni\u00f1os no consumen grandes cantidades de comida en cortos periodos de tiempo.
lbl_se_debe_ser_bien=Se debe ser bien ajustado al presupuesto inicial e iniciar con buena antelaci\u00f3n la planeaci\u00f3n y preparaci\u00f3n de la fiesta infantil y de esta manera hacerla inolvidable para el cumplea\u00f1ero y para sus invitados.
lbl_como_son_las_sorpresas=\u00bfC\u00d3MO SON LAS SORPRESAS PARA NI\u00d1@S EN UNA FIESTA INFANTIL?
lbl_se_suelen=Se suelen dar premios o regalos para los juegos y competencias, motivando a los ni\u00f1@s a realizar las diversas actividades organizadas por los recreadores.
lbl_los_premios=Los premios se deben tenerse listos antes de comenzar la actividad, para que sean entregados en el momento justo.
lbl_tambien_debes=Tambi\u00e9n debes tener sorpresas para todos los ni\u00f1os, que las guardaran como un lindo recuerdo del evento o celebraci\u00f3n.