# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.
lbl_tu_historia_comienza=Tu Historia Comienza Con Nosotros.
lbl_digital_events_y_la_roca=Eventos La Roca y Digital Events han aportado nuestra experiencia en eventos y log\u00edstica, lo que nos permite ayudar a nuestros clientes en la organizaci\u00f3n de cada una de sus fechas especiales, llevando diversi\u00f3n, entretenimiento e innovaci\u00f3n a ni\u00f1os, j\u00f3venes y adultos.
lbl_fiestas_infantiles_y_recreacionsitas=FIESTAS INFANTILES Y RECREACIONISTAS EN BOGOT\u00c1
lbl_historia=Desde 1994, La Roca ha aportado Experiencia y Alegr\u00eda en cada una de las Fiestas y Eventos en que nos han invitado a participar. Tenemos toda la Log\u00edstica para hacer Inolvidables sus fechas espaciales. Organizamos y Planificamos fiestas Todo Incluido para ni\u00f1os, J\u00f3venes y Adultos. Contamos con los Mejores: Recreacioncitas, Personajes, Inflables Infantiles, Payasos, Show\u00b4s Musicales, Magos, entre otros.  Tambi\u00e9n realizamos: Eventos Empresariales, Fiestas Tem\u00e1ticas Infantiles, Chiquitecas, Animaci\u00f3n de Fiestas, Decoraci\u00f3n, Alimentaci\u00f3n, entre otros.  Perm\u00edtenos Organizar la Fiesta so\u00f1ada para Tu M\u00e1xima Diversi\u00f3n.
lbl_reserva_de_eventos=Reserva de Eventos
lbl_evita_molestia=Evita esa molestia de llamar y esperar a que te atiendan. Aqu\u00ed podr\u00e1s reservar tu evento f\u00e1cil, r\u00e1pido y hacerlo de una manera divertida. \u00a1Pru\u00e9balo!
lbl_seguridad_de_datos=Seguridad De Datos
lbl_en_digital_events=En Digital Events nos aseguramos de que tu informaci\u00f3n est\u00e1 protegida. Te damos la satisfacci\u00f3n de ser 100% seguros en nuestros procesos para nuestros clientes.
lbl_calidad=Calidad
lbl_en_nuestro_sistama=En nuestro sistema garantizamos un alto de nivel de calidad en los servicios adquiridos por los clientes, cumpliendo con todos los requisitos.
lbl_aqui_estan_nuestros_roles=Aqu\u00ed estan nuestros roles
lbl_rol_admin=Administrador
lbl_rol=Rol
lbl_el_administrador=El administrador es quien verifica, aprueba y dirige los eventos solicitados por clientes. As\u00ed como controlar el registro de los usuarios, las nuevas solicitudes y los materiales.
lbl_ro_recreador=Recreador
lbl_rol_cliente=Cliente
lbl_tenemos_toda_la_logistica=Tenemos toda la Log\u00edstica para hacer Inolvidables sus fechas espaciales.  Organizamos y Planificamos fiestas Todo Incluido para ni\u00f1os, J\u00f3venes y Adultos.  Contamos con los Mejores: Recreacioncitas, Personajes, Inflables Infantiles, Payasos, Show\u00b4s Musicales, Magos, entre otros.  Tambi\u00e9n realizamos: Eventos Empresariales, Fiestas Tem\u00e1ticas Infantiles, Chiquitecas, Animaci\u00f3n de Fiestas, Decoraci\u00f3n, Alimentaci\u00f3n, entre otros.  Perm\u00edtenos Organizar la Fiesta so\u00f1ada para Tu M\u00e1xima Diversi\u00f3n.
lbl_orgizamos_y_planificamos=Organizamos y Planificamos fiestas Todo Incluido para ni\u00f1os, J\u00f3venes y Adultos. 
lbl_el_recreador=El recreador es quien verifica, aprueba y dirige los eventos solicitados por clientes. As\u00ed como controlar el registro de los usuarios, las nuevas solicitudes y los materiales.
lbl_el_cliente=El cliente es quien solicita la solicitud del evento. As\u00ed como controlar el registro de los usuarios, las nuevas solicitudes y los materiales.