# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.
lbl_tenemos_personajes=Tenemos los mejores shows y personajes para cada ocasi\u00f3n.
lbl_dise\u00f1ados=Dise\u00f1ados especialmente para eventos empresariales de integraci\u00f3n y final de a\u00f1o, d\u00eda del ni\u00f1o, fiestas tem\u00e1ticas infantiles, atracciones mec\u00e1nicas, show\u00b4s musicales, mundoIinflable, eventos navide\u00f1os entre otros.
lbl_shows_musicales=Show's Musicales - Decoraciones
lbl_lbl_quieres_a_coco=\u00bfQuieres tener a COCO LA PELICULA en la Fiesta de tus hijos y no sabes c\u00f3mo encontrarlos?. Con Eventos la Roca tendr\u00e1s la mejor Fiesta Infantil.
lbl_personaje_shows=Personaje | Show Musical
lbl_optimus=Optimus prime y bumbublee  te sorprender\u00e1n con sus espectaculares movimientos y  con un maravilloso show donde interpretaran canciones de la pel\u00edcula  y acompa\u00f1\u00e1ndolos a  realizar  un show bailable tipo zumba.
lbl_dinosarios=DINOSAURIOS
lbl_ven_y_disfruta=Ven y disfruta con nosotros este espectacular show, comparte con nosotros una aventura dino-vikinga donde podr\u00e1s observar al gran dinosaurio mec\u00e1nico en acci\u00f3n, dej\u00e1ndonos impactados con sus fuertes rugidos y movimientos
lbl_era_hielo=ERA DE HIELO
lbl_no_te_pierdas=No Te Pierdas Esta Magn\u00edfica Oportunidad De Compartir Junto A Nuestros Personajes De La Era De Hielo Donde Manny, Diego Y Sid  Nos Estar\u00e1n Acompa\u00f1ando y Sorprendiendo Con Un Espectacular Show Musical Llen\u00e1ndolos De Baile,  Risa Y Mucha Diversi\u00f3n.
lbl_mickey_minie=Mickey y Minnie realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n de la serie de televisi\u00f3n.
lbl_elsa_olaf=Elsa y Olaf (Personajes de Frozen) realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n de la pel\u00edcula.
lbl_contrata_con_nosotros=Contrata con nosotros el Show Musical. Se realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n de la pel\u00edcula.
lbl_contrata_team=Contrata con nosotros el Show Musical. El team Minions realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n de la serie de televisi\u00f3n.
lbl_contrata_moster=Contrata con nosotros el Show Musical. Se realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n de la pel\u00edcula.
lbl_iron_man=Tony Stark en su traje de Iron Man realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n de la serie de televisi\u00f3n.
lbl_algunas_caracteristicas=Algunas caracter\u00edsticas de los Show\u00b4s Musicales:
lbl_nuestros_personajes_realizaran=Nuestros Personajes realizar\u00e1 una puesta en escena con m\u00fasica y ambientaci\u00f3n, luego de este ShowMusical (fono-m\u00edmica) interpretando las canciones de las pel\u00edculas y series, nuestros #Recreadores realizan un baile interactivo con todos los invitados.
lbl_este_show=Este Show puede estar acompa\u00f1ado de efectos especiales como: c\u00e1mara de humo, lluvia de nieve, explosi\u00f3n de confetis y otros efectos, \u00a1pregunta por ellos!.
lbl_recreacion_dirigida=Recreaci\u00f3n Dirigida:
lbl_juegos_con_ninos=Juegos con ni\u00f1os e invitados, para una integraci\u00f3n y diversi\u00f3n.
lbl_ecenografria=Escenograf\u00eda:
lbl_montaje_y_ambientacion=Montaje y ambientaci\u00f3n del personaje para el Show Musical y toda la fiesta.
lbl_titeres_tematicos=T\u00edteres Tem\u00e1ticos:
lbl_garantizamos=Garantizamos un Show con t\u00edteres gigantes tem\u00e1ticos, acompa\u00f1ado de un teatrino inflable.
lbl_bienvenida_pintucaritas=Bienvenida en Pintucaritas:
lbl_maquillaje_facial=Maquillaje facial con figuras bordeadas en negro, acabados en color e iluminado con escarcha. Nuevo: Pregunta por nuestras pintucaritas ne\u00f3n.
lbl_sopresasydiversion=Sorpresas y diversi\u00f3n:
lbl_shows_talleres=Show de t\u00edteres, show clown de payasos, globoflexia, efectos especiales y muho m\u00e1s.
lbl_mundo_infables=Mundo Inflables
lbl_algunas_caracteristicas_adicionales=Algunas caracter\u00edsticas de nuestros inflables:
lbl_nuestros_inflable=Nuestros Inflables son ideales para eventos de integraci\u00f3n corporativa y fiestas infantiles, con alta calidad y seguridad en los equipos.
lbl_cada_una=Cada una de los inflables de Eventos la Roca cuenta con un
lbl_operador_responsable=operador responsable y capacitado.
lbl_recreacion_dirigida=Recreaci\u00f3n Dirigida.
lbl_disenio_de_equipos=Dise\u00f1o de Equipos.
lbl_logistica_y_montajes=Logistica y Montaje.
lbl_transporte_propio=Transporte propio para el traslado de los inflables.
lbl_personal_capacitado_y=Personal capacitado y comprometido.
lbl_seguridad=Seguridad.